{
  "result": [
    {
      "title": "Illegal Parking Includes",
      "laws": [
        {
          "C": "1. Parking in a prohibited space such as a bus stop or in front of a fire hydrant or a driveway or a garage entrance."
        },
        {
          "C": "2. Parking on a sidewalk (unless specifically allowed by signs)"
        },
        {
          "C": "3. Parking in or too close to or within a street crossing, railroad crossing or crosswalk."
        },
        {
          "C": "4. Double parking"
        },
        {
          "C": "5. Parking at a parking meter without paying, or for longer than the paid time."
        },
        {
          "C": "6. Parking in a handicapped zone without an appropriate permit"
        },
        {
          "C": "7. Many vehicle codes define it to be an infraction to park on the public byway without the vehicle being properly licensed and registered, with expired or missing license plates or license plate ‘tabs’, without proper safety vehicle inspection decal, etc."
        },
        {
          "C": "8. Parking without a zone permit in places where parking is severely impacted (such as a residential zone permit, issued to help preserve parking availability for those who live in the permit zone)"
        },
        {
          "C": "9. Parking without special permit, where one is needed (like a parking for employees of a company)"
        },
        {
          "C": "10. Parking with the parking permit or payment receipt not visible in the prescribed way, like upside down."
        },
        {
          "C": "11. Parking on certain streets in a snow emergency when streets need to be plowed of snow."
        },
        {
          "C": "12. Parking at curb locations designated (usually through signage and/or curb or pavement painting) for special purpose such as passenger zones (for loading and discharge), commercial vehicle zones (for freight or service trucks and vans), police or government vehicle zones, etc."
        },
        {
          "C": "13. Parking at locations during scheduled street sweeping."
        },
        {
          "C": "14. Parking at locations during posted construction or maintenance operations."
        },
        {
          "C": "15. Parking for longer than the maximum time, often that is 24 hours."
        },
        {
          "C": "16. Parking facing against the direction of traffic (considered confusing to moving drivers, especially at night)"
        },
        {
          "C": "17. Parking outside marked squares, for example angle parking where only parallel parking is allowed."
        }
      ]
    },
    {
      "title": "Penalty for wrong parking",
      "laws": [
        {
          "C": "1. Whoever leaves or parks any vehicle in any part of a street or public place where parking is prohibited by the Police Commissioner shall be punishable with fine which may extend to one hundred taka."
        },
        {
          "C": "2. By leaving any vehicle standing therein, shall be punishable with fine which may extend to one hundred taka."
        }
      ]
    },
    {
      "title": "Penalty for causing obstruction in street or public places",
      "laws": [
        {
          "C": "1. Whoever causes obstruction in any street or public place-  (a) by allowing any vehicle which has to be loaded or unloaded, or to take up or set down passengers, to remain or stand therein longer than may be necessary for such purposes"
        },
        {
          "C": "2. By leaving any vehicle standing therein, shall be punishable with fine which may extend to one hundred taka."
        }
      ]
    },
    {
      "title": "Penalty for making or repairing vehicle in street or public place",
      "laws": [
        {
          "C": "Whoever in any street or public place makes any vehicle or part of a vehicle, or, except when in the case of an accident repairing on the spot is unavoidable repairs any vehicle or part of a vehicle, or carries on therein any manufacture or operation or work so as to be an impediment to traffic or annoyance to the public or neighbouring residents shall be punishable with imprisonment for a term which may extend to one year, or with fine which may extend to two thousand taka, or with both, and such vehicle shall be liable to be confiscated to the Government"
        }
      ]
    },
    {
      "title": "Penalty for keeping or storing building materials or other articles in street or public place",
      "laws": [
        {
          "C": "Whoever causes obstruction in any street or public place by keeping or storing building materials or other articles therein shall be punishable with fine which may extend to two thousand taka, and such materials or articles shall be liable to be confiscated to the Government"
        }
      ]
    },
    {
      "title": "Prohibitions on Parking",
      "laws": [
        {
          "C": "1. Save as otherwise provided for in these Regulations and subject to article 5, a vehicle shall not be parked on a public road at a location, in a manner or for a purpose referred to in this article."
        },
        {
          "C": "2. A vehicle shall not be parked on that side of a section of roadway along the edge of which traffic sign number RRM 008 [double yellow lines] has been provided"
        },
        {
          "C": "3. A vehicle shall not be parked on a section of roadway where traffic sign number RUS 019 [No Parking sign] has been provided, during the period indicated on the information plate accompanying such traffic sign;"
        },
        {
          "C": "4. A vehicle shall not be parked within 5 metres of a road junction"
        },
        {
          "C": "5. A vehicle shall not be parked on a section of roadway with less than 3 traffic lanes and where traffic sign number RRM 001 [continuous white line] has been provided"
        },
        {
          "C": "6. A vehicle shall not be parked on a section of roadway where traffic sign number RUS 020, in association with RRM 029 [appointed stand], has been placed to indicate that an appointed stand has been provided"
        },
        {
          "C": "7. A vehicle shall not be parked in any place, position or manner that will result in the vehicle obstructing, delaying or interfering with the entrance to or exit from a fire brigade station, an ambulance station or a Garda station"
        },
        {
          "C": "8. A vehicle shall not be parked in any place, position or manner that will result in the vehicle obstructing an entrance or an exit for vehicles to or from a premises, save with the consent of the occupier of such premises"
        },
        {
          "C": "9. A vehicle shall not be parked within 15 metres (on the approach side) or 5 metres (on the side other than the approach side) of a section of roadway where any of the following traffic signs have been provided— a. traffic sign number RPC 001 [Pedestrian Crossing]; b. traffic sign number RPC 002 [Pedestrian Crossing Complex]; c. traffic sign numbers RTS 00I, RTS 002, RTS 003 or RTS 004 [traffic lights];"
        },
        {
          "C": "10. A vehicle shall not be parked on a footway, a grass margin or a median strip"
        },
        {
          "C": "11. A vehicle shall not be parked on a part of a roadway which is a casual trading area, during hours of trading, unless the vehicle is for the time being in use for the purposes of casual trading"
        },
        {
          "C": "12. A vehicle shall not be parked in a manner in which it will interfere with the normal flow of traffic or which obstructs or endangers other traffic"
        },
        {
          "C": "13. A vehicle shall not be parked where traffic sign RUS 031 [bus stop] or RRM 030 [stopping place or stand] has been provided unless the vehicle is an omnibus"
        }
      ]
    },
    {
      "title": "Restrictions on Parking",
      "laws": [
        {
          "C": "1. A vehicle shall not be parked during a period which may be indicated on an information plate, on that side of a section of roadway along the edge of which traffic sign number RRM 007 [single yellow line] has been provided"
        },
        {
          "C": "2. ( a ) Subject to paragraph ( b ), where traffic sign number RUS 018 [Restricted Parking] is provided a vehicle may only be parked for the length of time and, where appropriate, during the period, indicated on the information plate accompanying the sign.                        ( b ) Subject to article 43(3), where a vehicle is removed from a place in respect of which paragraph ( a ) applies it may not be parked again in that place within one hour of its removal during the period when the restriction is in force."
        },
        {
          "C": "3. ( a ) Subject to paragraphs ( b ) and ( c ), a vehicle, other than a large public service vehicle, shall not be parked where traffic sign number RUS 019 [No Parking] accompanied by an information plate containing the words “Except Buses – Ach Amháin Busanna” is provided.                                                           ( b ) (i) The restriction referred to in paragraph ( a ) may be applied for a specific period which shall be indicated on an information plate. (ii) A large public service vehicle parked in accordance with paragraph ( a ) shall not be parked for a period exceeding one hour from the commencement of such parking.                       ( c ) Where a large public service vehicle, having been parked in that portion of a roadway where the restriction as provided for in paragraph ( b ) applies, leaves, it shall not be parked again in that portion of the roadway within one hour of leaving while the restriction applies"
        },
        {
          "C": "4. Where a vehicle is parked in a parking place which is the subject of a provision contained in bye-laws made under section 36 of the Act of 1994 it shall only be parked in accordance with such a provision."
        },
        {
          "C": "5. Where traffic sign number RRM 011, RRM 012, RRM 013 or RRM 014 [Parking Bays] is provided, a vehicle must be parked within the limits of the parking bay."
        }
      ]
    },
    {
      "title": "Restrictions on Parking Heavy Goods Vehicles",
      "laws": [
        {
          "C": "1. ( a ) Where traffic sign number RUS 019 [Prohibition on Parking] is provided at the entrance to an area in association with an information plate containing a symbol to indicate a large vehicle, a vehicle whose unladen weight exceeds the weight specified on the information plate, shall not be parked in the said area."
        },
        {
          "C": "( b ) Paragraph ( a ) shall not apply to a large vehicle parked while goods are being loaded in or on to it or unloaded from it, for a period not exceeding thirty minutes from the commencement of the parking."
        },
        {
          "C": "2. The end of the prohibition provided for in sub-article (1) shall be indicated by traffic sign number RUS 019 accompanied by an information plate containing a symbol to indicate a large vehicle and the word “END/CRIOCH”."
        }
      ]
    },
    {
      "title": "Parking in Bus Lanes",
      "laws": [
        {
          "C": "1. A person shall not park a vehicle in a contra flow bus lane."
        },
        {
          "C": "2. A person shall not park a vehicle in a bus lane during the period of operation of the bus lane."
        },
        {
          "C": "3. A person shall not park a vehicle other than an omnibus in a bus only street except for loading or unloading."
        },
        {
          "C": "4. Sub-article (2) shall not apply to a taxi or a wheelchair accessible taxi which is stopped while picking up or setting down passengers in the course of its use."
        }
      ]
    },
    {
      "title": "Basic Parking Rule",
      "laws": [
        {
          "C": "1. Do not park any vehicle on the part of a road where traffic is flowing. Drive the vehicle off the road onto the shoulder while stopping."
        },
        {
          "C": "2. Do not park in such a place where one do not have a clear view for at least 50 meters in both the directions."
        },
        {
          "C": "3. Before opening the door of the parked vehicle, look around. Close the door the moment one gets down."
        },
        {
          "C": "4. Do not park in a place that blocks a vehicle already parked, a sidewalk, crosswalk, pedestrian crossing or road entrance."
        },
        {
          "C": "5. Park the vehicle on the left side in the direction of the traffic."
        },
        {
          "C": "6. Do not park near the public entrance to a hotel, theatre or public hall when it is open to the public."
        },
        {
          "C": "7. Do not park near any intersection or a round-about."
        }
      ]
    },
    {
      "title": "Parallel Parking",
      "laws": [
        {
          "B": "",
          "C": "1. Slowly reverse into the space provided for parking, turning the steering wheel anti-clockwise. Take care that you have cleared the vehicle ahead."
        },
        {
          "C": "2. After seeing the outside rear corner of the vehicle in front of your space, turn the steering wheel clockwise. Do not forget to look back so that you do not hit the vehicle already parked behind you."
        },
        {
          "C": "3. Bring the vehicle in line with the curb."
        },
        {
          "C": "4. If the vehicle is not parallel to the curb, drive forward to straighten. Make sure the wheels of the car are straight."
        },
        {
          "C": "5. After the vehicle is properly parked, pull the handbrake and shift into first or reverse gear. Turn off the engine and remove the key from the ignition."
        },
        {
          "C": "6. Check the traffic before opening door of the vehicle."
        }
      ]
    },
    {
      "title": "Angular Parking",
      "laws": [
        {
          "C": "1. First and foremost look through the mirrors and over the shoulder for traffic behind you."
        },
        {
          "C": "2. Give the left indicator to signal to the vehicle behind that you intend to park the vehicle."
        },
        {
          "C": "3. Steer into the provided parking space and straighten the wheels."
        },
        {
          "C": "4. Keep equal distance on both the sides, pull the handbrake and shift into first or reverse gear."
        }
      ]
    },
    {
      "title": "Perpendicular Parking",
      "laws": [
        {
          "B": "",
          "C": "1. Pass ahead of the parked vehicle next to available space."
        },
        {
          "C": "2. Look through the rear view mirrors and over the shoulder for clear traffic."
        },
        {
          "C": "3. Turn the steering anti-clockwise and reverse slowly until you are in the centre of the parking space."
        }
      ]
    }
  ]
}
