{
  "result": [
    {
      "title": "অবৈধ পার্কিং অন্তর্ভুক্ত",
      "laws": [
        {
          "C": "1. নিষিদ্ধ স্থানে পার্কিং যেমন বাস স্টপ বা ফায়ার হাইড্র্যান্টের সামনে বা ড্রাইভওয়ে বা গ্যারেজের প্রবেশদ্বার।"
        },
        {
          "C": "2. ফুটপাতের পার্কিং (নির্দিষ্ট লক্ষণ দ্বারা অনুমোদিত না হলে)"
        },
        {
          "C": "3. রাস্তা পারাপার, রেলপথ ক্রসিং বা ক্রসওয়াকের নিকটে বা এর খুব কাছাকাছি পার্কিং।"
        },
        {
          "C": "4. ডাবল পার্কিং"
        },
        {
          "C": "5. পার্কিং মিটারে পারিশ্রমিক ছাড়াই, বা প্রদত্ত সময়ের চেয়ে বেশি সময়ের জন্য পার্কিং"
        },
        {
          "C": "6. উপযুক্ত পারমিট ব্যতীত প্রতিবন্ধী জোনে পার্কিং"
        },
        {
          "C": "7. অনেক যানবাহন কোড এটিকে নির্ধারণ করে যে যানবাহনটি যথাযথভাবে লাইসেন্স করা এবং নিবন্ধিত না হওয়া, মেয়াদোত্তীর্ণ বা নিখোঁজ লাইসেন্স প্লেট বা লাইসেন্সের প্লেট ‘ট্যাব’, যথাযথ সুরক্ষা যানবাহন পরিদর্শন সিদ্ধান্ত ছাড়াই ইত্যাদি পার্কে জনসাধারণের কাছে পার্কিংয়ের জন্য একটি বিঘ্ন হিসাবে চিহ্নিত করা হয়েছে, ইত্যাদি"
        },
        {
          "C": "8. যে জায়গাগুলিতে পার্কিংয়ের মারাত্মক প্রভাব পড়েছে সেখানে জোন পারমিট ব্যতীত পার্কিং (যেমন পারমিট অঞ্চলে যারা থাকেন তাদের জন্য পার্কিংয়ের সহজলভ্যতা রক্ষার্থে আবাসিক জোন পারমিট জারি করা হয়েছে)"
        },
        {
          "C": "9. বিশেষ অনুমতি ছাড়াই পার্কিং, যেখানে একটি প্রয়োজন (কোনও সংস্থার কর্মীদের পার্কিংয়ের মতো)"
        },
        {
          "C": "10. পার্কিং পারমিট বা পারিশ্রমিকের রশিদ সহ পার্কিং, উল্টোর মতো নির্ধারিত উপায়ে দৃশ্যমান নয়।"
        },
        {
          "C": "11. তুষারের জরুরী পরিস্থিতিতে নির্দিষ্ট রাস্তায় পার্কিংয়ের সময় রাস্তাগুলি তুষার জোড় করা দরকার।"
        },
        {
          "C": "12. যাত্রীবাহী অঞ্চল (লোডিং এবং স্রাবের জন্য), বাণিজ্যিক যানবাহন অঞ্চল (মালবাহী বা পরিষেবা ট্রাক এবং ভ্যানের জন্য), পুলিশ বা সরকারী যানবাহন অঞ্চলগুলির মতো বিশেষ উদ্দেশ্যে (বিশেষত স্বাক্ষর এবং / বা কার্ব বা ফুটপাথের মাধ্যমে) নির্দিষ্ট করা কার্ব লোকেশনে পার্কিং ইত্যাদি"
        },
        {
          "C": "13. নির্ধারিত রাস্তায় ঝাড়ু চলাকালীন লোকেশনগুলিতে পার্কিং।"
        },
        {
          "C": "14. পোস্ট করা নির্মাণ বা রক্ষণাবেক্ষণ কার্যক্রমের সময় লোকেশনগুলিতে পার্কিং।"
        },
        {
          "C": "15. সর্বাধিক সময়ের চেয়ে বেশি সময় পার্কিং করুন, প্রায়শই এটি 24 ঘন্টা।"
        },
        {
          "C": "16. ট্র্যাফিকের দিকের বিরুদ্ধে পার্কিংয়ের মুখোমুখি (চলন্ত চালকদের বিভ্রান্তিকর বলে মনে করা হয়, বিশেষত রাতে)"
        },
        {
          "C": "17. চিহ্নিত স্কোয়ারের বাইরে পার্কিং, উদাহরণস্বরূপ কোণ পার্কিং যেখানে কেবল সমান্তরাল পার্কিং অনুমোদিত।"
        }
      ]
    },
    {
      "title": "ভুল পার্কিংয়ের দণ্ড",
      "laws": [
        {
          "C": "1. পুলিশ কমিশনার কর্তৃক পার্কিং নিষিদ্ধ এমন রাস্তায় বা জনসমাগমের যে কোনও অংশে যে কোনও যানবাহন ছেড়ে বা পার্ক করা হয়েছে তাকে জরিমানা করা হতে পারে যা একশত টাকা পর্যন্ত হতে পারে।"
        },
        {
          "C": "2. সেখানে যে কোনও যানবাহন দাঁড়িয়ে থাকলে একশত টাকা পর্যন্ত জরিমানা দণ্ডনীয় হবে।"
        }
      ]
    },
    {
      "title": "রাস্তায় বা জনসাধারণের জায়গায় বাধা সৃষ্টি করার দণ্ড",
      "laws": [
        {
          "C": "1. যে কোনও রাস্তায় বা সর্বজনীন স্থানে বাধা সৃষ্টি করে- (ক) যে কোনও যানবাহন বোঝা বা লোড করা বা যাত্রী পরিবহনের জন্য বা যাত্রী নির্ধারণের জন্য, প্রয়োজনীয় উদ্দেশ্যে প্রয়োজনের চেয়ে বেশি সময় ধরে সেখানে দাঁড়াতে বা স্থায়ীভাবে দাঁড় করানোর অনুমতি দিয়ে"
        },
        {
          "C": "2. সেখানে যে কোনও যানবাহন দাঁড়িয়ে থাকলে একশত টাকা পর্যন্ত জরিমানা দণ্ডনীয় হবে।"
        }
      ]
    },
    {
      "title": "রাস্তায় বা পাবলিক জায়গায় যানবাহন তৈরি বা মেরামত করার দণ্ড",
      "laws": [
        {
          "C": "যে কোনও রাস্তায় বা সর্বজনীন স্থানে যে কোনও যানবাহন বা যানবাহনের কিছু অংশ তৈরি করে, বা ঘটনাস্থলে মেরামত করা দুর্ঘটনার ক্ষেত্রে অপরিবর্তনীয় কোনও গাড়ি বা গাড়ির কোনও অংশ ব্যতীত বা সেখানকার কোনও উত্পাদন বা অপারেশন বা বহন করে জনসাধারণ বা আশেপাশের বাসিন্দাদের ট্র্যাফিক বা বিরক্তি হিসাবে বাধা হয়ে দাঁড় করিয়ে এক বছরের কারাদন্ড, অথবা দুই হাজার টাকা বা উভয় দণ্ডে এবং এই জাতীয় যানবাহনের সাজা হতে পারে সরকারের কাছে বাজেয়াপ্ত হতে হবে"
        }
      ]
    },
    {
      "title": "রাস্তায় বা জনসাধারণের স্থানে বিল্ডিং সামগ্রী বা অন্যান্য নিবন্ধ রাখার জন্য বা সংরক্ষণ করার দণ্ড",
      "laws": [
        {
          "C": "যে কোনও রাস্তায় বা জনসমাগমের স্থানে বিল্ডিংয়ের সামগ্রী বা অন্যান্য নিবন্ধ সংরক্ষণ করে বা সংরক্ষণ করে বাধা সৃষ্টি করে তাকে দণ্ডিত করা যেতে পারে যার পরিমাণ দুই হাজার টাকা হতে পারে, এবং এই জাতীয় উপকরণ বা নিবন্ধগুলি সরকারের কাছে বাজেয়াপ্ত করার দায়বদ্ধ থাকবে"
        }
      ]
    },
    {
      "title": "পার্কিং নিষিদ্ধ",
      "laws": [
        {
          "C": "1. এই প্রবিধানগুলিতে অন্যথায় প্রদত্ত হিসাবে সংরক্ষণ করুন এবং অনুচ্ছেদ 5 এর অধীন, কোনও যানবাহন কোনও স্থানে, কোনও উপায়ে বা এই নিবন্ধে উল্লিখিত উদ্দেশ্যে উদ্দেশ্যে কোনও পাবলিক রোডে পার্ক করা যাবে না।"
        },
        {
          "C": "2. সড়কপথের যে অংশটি প্রান্তে ট্র্যাফিক সাইন নম্বর আরআরএম 008 [দ্বিগুণ হলুদ রেখা] সরবরাহ করা হয়েছে তার পাশের দিকে কোনও যানবাহন পার্ক করা হবে না"
        },
        {
          "C": "3. রাস্তাঘাটের এমন একটি অংশে কোনও যানবাহন পার্ক করা যাবে না যেখানে ট্র্যাফিক সাইন নম্বর RUS 019 [কোনও পার্কিং সাইন] সরবরাহ করা হয়নি, এমন সময়কালে এই জাতীয় ট্র্যাফিক চিহ্নের সাথে সম্পর্কিত তথ্য প্লেটে নির্দেশিত হয়।"
        },
        {
          "C": "4. সড়ক সংযোগের 5 মিটারের মধ্যে কোনও যানবাহন পার্ক করা হবে না"
        },
        {
          "C": "5. 3 টিরও কম ট্রাফিক লেন সহ রাস্তাঘাটের একটি অংশে কোনও যানবাহন পার্ক করা যাবে না এবং যেখানে ট্রাফিক সাইন নম্বর আরআরএম 001 [ধারাবাহিক সাদা লাইন] সরবরাহ করা হয়েছে"
        },
        {
          "C": "6. আরআরএম ০২৯ [নিযুক্ত স্ট্যান্ড] এর সাথে মিলিতভাবে ট্রাফিক সাইন নম্বর RUS 020, একটি নির্ধারিত স্ট্যান্ড সরবরাহ করা হয়েছে তা নির্দেশ করার জন্য কোনও যানবাহন রাস্তাঘাটের কোনও অংশে পার্ক করা যাবে না"
        },
        {
          "C": "7. অগ্নিকাণ্ড ব্রিগেড স্টেশন, অ্যাম্বুলেন্স স্টেশন বা গার্ডা স্টেশন থেকে প্রবেশের সময় বা প্রবেশের পথে যানবাহনকে বাধা, বিলম্ব বা হস্তক্ষেপের ফলে যে কোনও স্থান, অবস্থান বা পদ্ধতিতে যানবাহন পার্ক করা যাবে না"
        },
        {
          "C": "8. যানবাহন এমন কোনও স্থান, অবস্থান বা পদ্ধতিতে পার্ক করা যাবে না যার ফলে যানবাহনটি প্রবেশের জায়গা বা কোনও স্থান থেকে বাহিরে প্রবেশের পথে বাধা দেবে, এরূপ স্থানের দখলকারীর সম্মতিতে সংরক্ষণ করা হবে"
        },
        {
          "C": "9. নিম্নরূপ ট্র্যাফিক লক্ষণ সরবরাহ করা হয়েছে এমন সড়কপথের একটি বিভাগের 15 মিটার (অ্যাপ্রোচ সাইডে) বা 5 মিটারের মধ্যে (অ্যাপ্রোচ পাশের পাশে অন্যদিকে) কোনও যানবাহন পার্ক করা যাবে না — ক। ট্র্যাফিক সাইন নম্বর আরপিসি 001 [পথচারী ক্রসিং]; খ। ট্র্যাফিক সাইন নম্বর আরপিসি 002 [পথচারী ক্রসিং কমপ্লেক্স]; গ। ট্র্যাফিক সাইন নম্বর আরটিএস 00I, আরটিএস 002, আরটিএস 003 বা আরটিএস 004 [ট্র্যাফিক লাইট]"
        },
        {
          "C": "10. ফুটওয়ে, ঘাসের মার্জিন বা মাঝারি স্ট্রিপে কোনও গাড়ি পার্ক করা যাবে না"
        },
        {
          "C": "11. কোনও গাড়ি সড়কপথের একটি অংশে পার্কিং করা যাবে না যা একটি নৈমিত্তিক ব্যবসায়ের ক্ষেত্র, ট্রেডিংয়ের কয়েক ঘন্টা সময় ব্যতীত যদি গাড়িটি আপাতত নৈমিত্তিক ব্যবসায়ের উদ্দেশ্যে ব্যবহার না হয়"
        },
        {
          "C": "12. যানবাহনকে এমনভাবে পার্ক করা যাবে না যাতে এটি ট্রাফিকের স্বাভাবিক প্রবাহের সাথে বা যে কোনও বাধা বা অন্যান্য ট্র্যাফিককে বাধাগ্রস্ত করে বাধা দেয়"
        },
        {
          "C": "13. ট্র্যাফিক সাইন রাউজ 031 [বাস স্টপ] বা আরআরএম 030 [থামার জায়গা বা স্ট্যান্ড] সরবরাহ করা হয়েছে এমন কোনও যানবাহন পার্ক করা যাবে না যতক্ষণ না গাড়িটি সর্বজনীন হয়"
        }
      ]
    },
    {
      "title": "পার্কিংয়ের উপর বিধিনিষেধ",
      "laws": [
        {
          "C": "1. কোনও পিরিয়ড চলাকালীন যানবাহন পার্ক করা হবে না যা কোনও তথ্য প্লেটে ইঙ্গিত করা যেতে পারে, রোডওয়ের একটি অংশের প্রান্তে যেদিকে ট্র্যাফিক সাইন নম্বর আরআরএম 007 [একক হলুদ রেখা] সরবরাহ করা হয়েছে"
        },
        {
          "C": "2. (ক) অনুচ্ছেদের (বি) সাপেক্ষে, যেখানে ট্রাফিক সাইন নম্বর রাউস ০১৮ [সীমাবদ্ধ পার্কিং] সরবরাহ করা হয়েছে সেখানে কোনও গাড়ি কেবল সময়ের দৈর্ঘ্যের জন্য পার্ক করা যেতে পারে এবং যেখানে উপযুক্ত সময়কালে সাইন সহ তথ্য প্লেটে নির্দেশিত । (খ) ৪৩ ()) অনুচ্ছেদের সাপেক্ষে, যেখানে কোন অনুচ্ছেদ (ক) প্রয়োগ করে কোন যানবাহনকে কোনও জায়গা থেকে সরিয়ে নেওয়া হয়েছে, যখন সীমাবদ্ধতা রয়েছে তার সময়কালে অপসারণের এক ঘন্টার মধ্যে আবার সেই স্থানে পার্কিং করা যাবে না জোর করে."
        },
        {
          "C": "3. (ক) অনুচ্ছেদের (বি) এবং (সি) এর সাপেক্ষে, একটি বড় সরকারী পরিষেবাবাহী যানবাহন ব্যতীত কোনও যানবাহন পার্ক করা যাবে না যেখানে ট্র্যাফিক সাইন নম্বর আরএস 019 [পার্কিং নেই] সহ \"বাস ব্যতীত\" শব্দযুক্ত একটি তথ্য প্লেট থাকবে - আছ আমহিন বুসান্না \"সরবরাহ করা হয়েছে। (খ) (i) অনুচ্ছেদ (ক) এ বর্ণিত বিধিনিষেধ একটি নির্দিষ্ট সময়ের জন্য প্রয়োগ করা যেতে পারে যা একটি তথ্য প্লেটে নির্দেশিত হবে। (ii) অনুচ্ছেদ (ক) অনুসারে পার্ক করা একটি বৃহত জনসেবার যানবাহন এ জাতীয় পার্কিং শুরুর এক ঘন্টা বা তারও বেশি সময় পার্কিং করা যাবে না। (গ) যেখানে একটি বিশাল সরকারী পরিষেবা যানবাহন, যেখানে রাস্তাঘাটের সেই অংশে পার্ক করা হয়েছে যেখানে অনুচ্ছেদ (বি) এর বিধান অনুযায়ী সীমাবদ্ধতা প্রযোজ্য হবে, সেখানে রাস্তার পথের সেই অংশে এটি আবার এক ঘন্টার মধ্যে পার্কিং করা যাবে না, বিধিনিষেধটি প্রযোজ্য অবস্থায় ছেড়ে যাওয়া"
        },
        {
          "C": "4. ১৯৯৪ সালের আইনের ৩ 36 ধারা অনুসারে বাই-আইন থাকা বিধানের বিষয়বস্তুতে পার্কিংয়ের জায়গায় যেখানে যানবাহন পার্ক করা হয় কেবলমাত্র এ জাতীয় বিধান অনুসারে পার্কিং করা যেতে পারে।"
        },
        {
          "C": "5. যেখানে ট্রাফিক সাইন নম্বর আরআরএম 011, আরআরএম 012, আরআরএম 013 বা আরআরএম 014 [পার্কিং বেইস] সরবরাহ করা হয়েছে, সেখানে একটি গাড়ি অবশ্যই পার্কিং বে এর সীমাতে পার্কিং করতে হবে।"
        }
      ]
    },
    {
      "title": "পার্কিং ভারী জিনিস যানবাহনের উপর বিধিনিষেধ",
      "laws": [
        {
          "C": "1. (ক) যেখানে ট্র্যাফিক সাইন নম্বর রাউস ০১৯ [পার্কিং নিষিদ্ধ] যেখানে কোনও বৃহত যানবাহন চিহ্নিত করার জন্য একটি প্রতীক সম্বলিত একটি তথ্য প্লেটের সাথে মিলিত করে একটি অঞ্চলে প্রবেশের প্রবেশদ্বারে সরবরাহ করা হয়, এমন একটি যান যার অপরিশোধিত ওজন তথ্য প্লেটে নির্দিষ্ট ওজনের চেয়ে বেশি হয়ে যায় , উল্লিখিত এলাকায় পার্ক করা হবে না।"
        },
        {
          "C": "(খ) অনুচ্ছেদ (ক) পার্কিং শুরু হওয়ার সময় থেকে ত্রিশ মিনিটের বেশি সময়কালের জন্য পণ্যবাহী বা এতে চালিত হওয়ার সময় বা গাড়িটি লোড করার সময় পার্কিং করা একটি বৃহত যানবাহনের জন্য প্রযোজ্য হবে না।"
        },
        {
          "C": "২. উপ-অনুচ্ছেদে (১) প্রদত্ত নিষেধাজ্ঞার শেষটি ট্র্যাফিক সাইন নম্বর RUS 019 দ্বারা নির্দেশিত একটি তথ্য প্লেট সহ একটি বড় যানবাহন এবং \"শেষ / ক্রিয়াক\" শব্দটি নির্দেশ করার জন্য একটি চিহ্ন রয়েছে"
        }
      ]
    },
    {
      "title": "বাস লেনে পার্কিং",
      "laws": [
        {
          "C": "১. কোনও ব্যক্তি একটি কনট্রাস্ট ফ্লো বাস লেনে গাড়ি পার্ক করবেন না।"
        },
        {
          "C": "২. কোনও ব্যক্তি বাস লেনটি পরিচালনার সময় একটি বাস লেনে যানবাহন পার্ক করবেন না।"
        },
        {
          "C": "৩. কোনও ব্যক্তি কোনও বাসে রাস্তায় বহুমুখী ব্যতীত অন্য কোনও যানবাহন পার্কিং করা যাবে না লোডিং বা আনলোডিং ব্যতীত"
        },
        {
          "C": "৪. উপ-নিবন্ধ (২) কোনও ট্যাক্সি বা হুইলচেয়ার অ্যাক্সেসযোগ্য ট্যাক্সি প্রয়োগ করবে না যা যাত্রীদের বাছাইয়ের সময় বা ব্যবহারের সময় সেট করার সময় থামানো হয়েছিল"
        }
      ]
    },
    {
      "title": "বেসিক পার্কিং বিধি",
      "laws": [
        {
          "C": "১. ট্র্যাফিক প্রবাহিত এমন রাস্তার অংশে কোনও যানবাহন পার্ক করবেন না। থামার সময় কাঁধের উপর দিয়ে রাস্তায় গাড়ি চালাবেন।"
        },
        {
          "C": "২. উভয় দিকের কমপক্ষে ৫০ মিটারের জন্য কারও কাছে পরিষ্কার দৃশ্য নেই এমন জায়গায় পার্ক করবেন না।"
        },
        {
          "C": "৩. পার্কিং গাড়ির দরজা খোলার আগে চারপাশে দেখুন। একজন যখন নামবেন তখনই দরজাটি বন্ধ করুন।"
        },
        {
          "C": "৪. এমন জায়গায় পার্ক করবেন না যাতে এমন গাড়ি পার্কিং করবেন না যা ইতিমধ্যে পার্কিং করা যানবাহন, ফুটপাত, ক্রসওয়াক, পথচারী ক্রসিং বা রাস্তার প্রবেশ পথকে আটকাবে।"
        },
        {
          "C": "৫. যানবাহনের দিকে বাম দিকে যানবাহন পার্ক করুন।"
        },
        {
          "C": "৬. হোটেল, থিয়েটার বা পাবলিক হলে জনসাধারণের প্রবেশপথের কাছে পার্ক করবেন না যখন এটি জনসাধারণের জন্য উন্মুক্ত থাকে।"
        },
        {
          "C": "৭. কোনও চৌরাস্তা বা রাউন্ড-এ পার্ক করবেন না।"
        }
      ]
    },
    {
      "title": "সমান্তরাল পার্কিং",
      "laws": [
        {
          "B": "",
          "C": "১. পার্কিংয়ের জন্য সরবরাহ করা স্থানটিতে ধীরে ধীরে বিপরীত করুন, স্টিয়ারিং হুইলটিকে ঘড়ির কাঁটার বিপরীতে ঘুরিয়ে দিন। আপনি সামনের যানটি সাফ করে দিয়েছেন সেদিকে খেয়াল রাখুন।"
        },
        {
          "C": "২. আপনার জায়গার সামনে গাড়ির বাইরের পিছনের কোণটি দেখার পরে, স্টিয়ারিং হুইলটিকে ঘড়ির কাঁটার দিকে ঘুরিয়ে দিন। পিছনে তাকাতে ভুলবেন না যাতে আপনি ইতিমধ্যে আপনার পিছনে পার্ক করা গাড়িতে আঘাত না করে।"
        },
        {
          "C": "৩. কার্বের সাথে সামঞ্জস্য রেখে যানবাহনটি আনুন।"
        },
        {
          "C": "৪. যদি যানটি কার্বের সমান্তরাল না হয় তবে সোজা করার জন্য এগিয়ে যান। গাড়ির চাকাগুলি সোজা আছে কিনা তা নিশ্চিত করুন।"
        },
        {
          "C": "৫. গাড়িটি যথাযথভাবে পার্ক করার পরে, হ্যান্ডব্রেকটি টানুন এবং প্রথম বা বিপরীত গিয়ারে স্থানান্তর করুন। ইঞ্জিনটি বন্ধ করুন এবং ইগনিশন থেকে কীটি সরান।"
        },
        {
          "C": "৬. গাড়ির দরজা খোলার আগে ট্র্যাফিক চেক করুন।"
        }
      ]
    },
    {
      "title": "কৌণিক পার্কিং",
      "laws": [
        {
          "C": "১. আপনার পিছনে ট্র্যাফিকের জন্য প্রথম এবং সর্বাগ্রে আয়না এবং কাঁধের উপর দিয়ে দেখুন।"
        },
        {
          "C": "২. আপনি যে গাড়িটি পার্কিংয়ের উদ্দেশ্যে রেখেছেন তার পেছনে গাড়ির সিগন্যাল দিতে বাম সূচকটি দিন।"
        },
        {
          "C": "৩. প্রদত্ত পার্কিংয়ের জায়গাতে প্রবেশ করুন এবং চাকাগুলি সোজা করুন।"
        },
        {
          "C": "৪. উভয় পক্ষের সমান দূরত্ব বজায় রাখুন, হ্যান্ডব্রেকটি টানুন এবং প্রথম বা বিপরীত গিয়ারে স্থানান্তর করুন।"
        }
      ]
    },
    {
      "title": "লম্ব পার্কিং",
      "laws": [
        {
          "B": "",
          "C": "১. উপলব্ধ স্থানের পাশের পার্কযুক্ত যানবাহনের সামনে দিয়ে যান।"
        },
        {
          "C": "২. পরিষ্কার ট্র্যাফিকের জন্য রিয়ার ভিউ মিররগুলি এবং কাঁধের উপর দিয়ে দেখুন।"
        },
        {
          "C": "৩. স্টিয়ারিংকে অ্যান্টি-ক্লকওয়াইজ ঘুরিয়ে দিন এবং পার্কিংয়ের জায়গার কেন্দ্রে না হওয়া পর্যন্ত ধীরে ধীরে বিপরীত করুন।"
        }
      ]
    }
  ]
}
